{
  "wishes": [
    "Нехай у 2026 році твої мрії стануть реальністю, а усмішка не сходить з обличчя!",
    "Бажаю тобі моря радості, океан щастя та безмежних можливостей у Новому році!",
    "Хай 2026 рік принесе тобі нові відкриття, яскраві враження та незабутні емоції!",
    "Нехай кожен день нового року буде наповнений любов'ю, теплом і затишком!",
    "Бажаю тобі міцного здоров'я, невичерпної енергії та натхнення на весь рік!",
    "Хай у 2026 році всі твої плани здійсняться, а бажання виконаються!",
    "Нехай Новий рік подарує тобі безліч приємних сюрпризів та радісних моментів!",
    "Бажаю тобі успіхів у всіх починаннях та удачі в кожній справі!",
    "Хай 2026 рік стане найкращим роком у твоєму житті, повним щастя та гармонії!",
    "Нехай у Новому році тебе оточують лише добрі та щирі люди!",
    "Бажаю тобі фінансового добробуту та стабільності в усьому!",
    "Хай кожен ранок 2026 року починається з чашки ароматної кави та хороших новин!",
    "Нехай Новий рік принесе тобі нові знайомства, цікаві подорожі та незабутні пригоди!",
    "Бажаю тобі завжди залишатися собою та йти до своїх цілей з впевненістю!",
    "Хай у 2026 році твоє серце буде наповнене любов'ю, а душа — спокоєм!",
    "Нехай усі перешкоди обходять тебе стороною, а шлях до успіху буде легким!",
    "Бажаю тобі більше посмішок, менше стресу та безліч щасливих моментів!",
    "Хай 2026 рік стане роком твого особистого та професійного зростання!",
    "Нехай кожен день приносить тобі нові можливості та перспективи!",
    "Бажаю тобі знайти своє покликання та займатися улюбленою справою!",
    "Хай у Новому році твій будинок буде повний затишку, тепла та радості!",
    "Нехай 2026 рік подарує тобі віру в себе та сили для досягнення всіх цілей!",
    "Бажаю тобі справжньої дружби, щирої любові та міцної родини!",
    "Хай кожна мить нового року буде наповнена позитивом та оптимізмом!",
    "Нехай у 2026 році тебе супроводжує удача в усіх справах!",
    "Бажаю тобі здійснити всі свої найсміливіші мрії та бажання!",
    "Хай Новий рік принесе тобі гармонію між роботою та особистим життям!",
    "Нехай кожен день 2026 року буде кроком до щастя та благополуччя!",
    "Бажаю тобі знайти натхнення в кожній дрібниці та радіти життю!",
    "Хай у Новому році твої зусилля будуть винагороджені сторицею!",
    "Нехай 2026 рік стане роком твоїх найяскравіших перемог!",
    "Бажаю тобі завжди вірити в чудеса, адже вони справді трапляються!",
    "Хай кожен твій крок у Новому році буде впевненим та успішним!",
    "Нехай у 2026 році тебе оточує краса, гармонія та любов!",
    "Бажаю тобі зберігати оптимізм навіть у найскладніші моменти!",
    "Хай Новий рік подарує тобі незабутні враження та емоції!",
    "Нехай кожен ранок 2026 року починається з позитивних думок!",
    "Бажаю тобі досягти всіх поставлених цілей та не зупинятися на досягнутому!",
    "Хай у Новому році твоє життя буде наповнене яскравими барвами!",
    "Нехай 2026 рік принесе тобі душевний спокій та внутрішню гармонію!",
    "Бажаю тобі знайти баланс між мріями та реальністю!",
    "Хай кожен день нового року буде особливим та неповторним!",
    "Нехай у 2026 році тебе супроводжує натхнення та творча енергія!",
    "Бажаю тобі більше подорожей, нових вражень та цікавих відкриттів!",
    "Хай Новий рік подарує тобі міцне здоров'я та довголіття!",
    "Нехай кожна зустріч у 2026 році буде приємною та корисною!",
    "Бажаю тобі розвивати свої таланти та досягати нових висот!",
    "Хай у Новому році твоя кар'єра йде вгору, а доходи зростають!",
    "Нехай 2026 рік стане роком твоїх найяскравіших спогадів!",
    "Бажаю тобі завжди залишатися відкритим до нового та цікавого!",
    "Хай кожен день приносить тобі радість від маленьких перемог!",
    "Нехай у Новому році твоє життя буде наповнене сенсом та цілями!",
    "Бажаю тобі знайти своє щастя та ділитися ним з іншими!",
    "Хай 2026 рік принесе тобі стабільність та впевненість у завтрашньому дні!",
    "Нехай кожна мить нового року буде цінною та незабутньою!",
    "Бажаю тобі більше часу для себе та своїх близьких!",
    "Хай у Новому році твої бажання виконуються швидше, ніж ти очікуєш!",
    "Нехай 2026 рік подарує тобі нові можливості для самореалізації!",
    "Бажаю тобі завжди йти своїм шляхом та не здаватися!",
    "Хай кожен день приносить тобі нові ідеї та натхнення!",
    "Нехай у Новому році твоє серце буде відкрите для любові!",
    "Бажаю тобі здійснити всі плани та перевершити всі очікування!",
    "Хай 2026 рік стане роком твоїх найбільших досягнень!",
    "Нехай кожна мить нового року буде наповнена радістю!",
    "Бажаю тобі знайти свій внутрішній спокій та гармонію!",
    "Хай у Новому році тебе оточують позитивні люди та події!",
    "Нехай 2026 рік принесе тобі багато причин для щастя!",
    "Бажаю тобі більше сміху, менше переживань та безліч щасливих днів!",
    "Хай кожен твій крок у Новому році веде до успіху!",
    "Нехай у 2026 році твої мрії не лише здійснюються, а й перевершують очікування!",
    "Бажаю тобі знайти натхнення в кожному дні та радіти життю!",
    "Хай Новий рік подарує тобі нові горизонти та можливості!",
    "Нехай кожен ранок 2026 року починається з посмішки!",
    "Бажаю тобі завжди залишатися оптимістом, незалежно від обставин!",
    "Хай у Новому році твоє життя буде наповнене любов'ю та турботою!",
    "Нехай 2026 рік принесе тобі фінансову незалежність!",
    "Бажаю тобі здійснити всі свої найсміливіші задуми!",
    "Хай кожен день нового року буде кроком до твоєї мрії!",
    "Нехай у 2026 році тебе супроводжує удача та успіх!",
    "Бажаю тобі знайти баланс між роботою та відпочинком!",
    "Хай Новий рік подарує тобі безліч приємних сюрпризів!",
    "Нехай кожна мить 2026 року буде наповнена щастям!",
    "Бажаю тобі розвивати свої здібності та таланти!",
    "Хай у Новому році твоє життя буде яскравим та насиченим!",
    "Нехай 2026 рік стане роком твоїх найкращих змін!",
    "Бажаю тобі завжди вірити в себе та свої сили!",
    "Хай кожен день приносить тобі нові можливості!",
    "Нехай у Новому році твоє серце буде відкрите для добра!",
    "Бажаю тобі здійснити все, про що мріяв!",
    "Хай 2026 рік принесе тобі міцне здоров'я та енергію!",
    "Нехай кожна мить нового року буде особливою!",
    "Бажаю тобі знайти своє призначення та жити з натхненням!",
    "Хай у Новому році тебе оточує любов та підтримка!",
    "Нехай 2026 рік подарує тобі душевний спокій!",
    "Бажаю тобі більше радості, менше стресу та багато щастя!",
    "Хай кожен твій крок у Новому році буде впевненим!",
    "Нехай у 2026 році всі твої бажання стануть реальністю!",
    "Бажаю тобі завжди залишатися собою та йти до своїх цілей!",
    "Хай Новий рік принесе тобі нові знайомства та дружбу!"
  ]
}