{
  "wishes": [
    "Нехай 2026 рік стане часом втілення мрій та постійної радості!",
    "Нехай новий рік принесе море радості, океан щастя та безмежні можливості!",
    "Хай 2026 рік відкриє нові горизонти, подарує яскраві враження та незабутні емоції!",
    "Нехай кожен день нового року буде сповнений любові, тепла і затишку!",
    "Міцного здоров'я, невичерпної енергії та натхнення на весь рік!",
    "Хай у 2026 році всі плани здійсняться, а бажання виконаються!",
    "Нехай Новий рік подарує безліч приємних сюрпризів та радісних моментів!",
    "Успіхів у всіх починаннях та удачі в кожній справі!",
    "Хай 2026 рік стане найкращим у житті, повним щастя та гармонії!",
    "Нехай у Новому році поруч будуть лише добрі та щирі люди!",
    "Фінансового добробуту та стабільності в усьому!",
    "Хай кожен ранок 2026 року починається з ароматної кави та хороших новин!",
    "Нехай Новий рік принесе нові знайомства, цікаві подорожі та незабутні пригоди!",
    "Залишайтеся собою та йдіть до своїх цілей з впевненістю!",
    "Хай у 2026 році серце буде наповнене любов'ю, а душа — спокоєм!",
    "Нехай усі перешкоди обходять стороною, а шлях до успіху буде легким!",
    "Більше посмішок, менше стресу та безліч щасливих моментів!",
    "Хай 2026 рік стане роком особистого та професійного зростання!",
    "Нехай кожен день приносить нові можливості та перспективи!",
    "Знайти своє покликання та займатися улюбленою справою!",
    "Хай у Новому році дім буде повний затишку, тепла та радості!",
    "Нехай 2026 рік подарує віру в себе та сили для досягнення всіх цілей!",
    "Справжньої дружби, щирої любові та міцної родини!",
    "Хай кожна мить нового року буде сповнена позитиву та оптимізму!",
    "Нехай у 2026 році супроводжує удача в усіх справах!",
    "Здійснення всіх найсміливіших мрій та бажань!",
    "Хай Новий рік принесе гармонію між роботою та особистим життям!",
    "Нехай кожен день 2026 року буде кроком до щастя та благополуччя!",
    "Знаходити натхнення в кожній дрібниці та радіти життю!",
    "Хай у Новому році всі зусилля будуть винагороджені сторицею!",
    "Нехай 2026 рік стане роком найяскравіших перемог!",
    "Завжди вірте в чудеса, адже вони справді трапляються!",
    "Хай кожен крок у Новому році буде впевненим та успішним!",
    "Нехай у 2026 році навколо буде краса, гармонія та любов!",
    "Зберігати оптимізм навіть у найскладніші моменти!",
    "Хай Новий рік подарує незабутні враження та емоції!",
    "Нехай кожен ранок 2026 року починається з позитивних думок!",
    "Досягнення всіх поставлених цілей без зупинки на досягнутому!",
    "Хай у Новому році життя буде сповнене яскравими барвами!",
    "Нехай 2026 рік принесе душевний спокій та внутрішню гармонію!",
    "Знайти баланс між мріями та реальністю!",
    "Хай кожен день нового року буде особливим та неповторним!",
    "Нехай у 2026 році супроводжує натхнення та творча енергія!",
    "Більше подорожей, нових вражень та цікавих відкриттів!",
    "Хай Новий рік подарує міцне здоров'я та довголіття!",
    "Нехай кожна зустріч у 2026 році буде приємною та корисною!",
    "Розвивати свої таланти та досягати нових висот!",
    "Хай у Новому році кар'єра йде вгору, а доходи зростають!",
    "Нехай 2026 рік стане роком найяскравіших спогадів!",
    "Завжди залишатися відкритим до нового та цікавого!",
    "Хай кожен день приносить радість від маленьких перемог!",
    "Нехай у Новому році життя буде наповнене сенсом та цілями!",
    "Знайти своє щастя та ділитися ним з іншими!",
    "Хай 2026 рік принесе стабільність та впевненість у завтрашньому дні!",
    "Нехай кожна мить нового року буде цінною та незабутньою!",
    "Більше часу для себе та своїх близьких!",
    "Хай у Новому році бажання виконуються швидше за очікування!",
    "Нехай 2026 рік подарує нові можливості для самореалізації!",
    "Йти своїм шляхом та ніколи не здаватися!",
    "Хай кожен день приносить нові ідеї та натхнення!",
    "Нехай у Новому році серце буде відкрите для любові!",
    "Здійснення всіх планів та перевершення всіх очікувань!",
    "Хай 2026 рік стане роком найбільших досягнень!",
    "Нехай кожна мить нового року буде сповнена радості!",
    "Знайти свій внутрішній спокій та гармонію!",
    "Хай у Новому році навколо будуть позитивні люди та події!",
    "Нехай 2026 рік принесе багато причин для щастя!",
    "Більше сміху, менше переживань та безліч щасливих днів!",
    "Хай кожен крок у Новому році веде до успіху!",
    "Нехай у 2026 році мрії не лише здійснюються, а й перевершують очікування!",
    "Знаходити натхнення в кожному дні та радіти життю!",
    "Хай Новий рік подарує нові горизонти та можливості!",
    "Нехай кожен ранок 2026 року починається з посмішки!",
    "Завжди залишатися оптимістом, незалежно від обставин!",
    "Хай у Новому році життя буде сповнене любові та турботи!",
    "Нехай 2026 рік принесе фінансову незалежність!",
    "Здійснення всіх найсміливіших задумів!",
    "Хай кожен день нового року буде кроком до мрії!",
    "Нехай у 2026 році супроводжує удача та успіх!",
    "Знайти баланс між роботою та відпочинком!",
    "Хай Новий рік подарує безліч приємних сюрпризів!",
    "Нехай кожна мить 2026 року буде наповнена щастям!",
    "Розвивати свої здібності та таланти!",
    "Хай у Новому році життя буде яскравим та насиченим!",
    "Нехай 2026 рік стане роком найкращих змін!",
    "Завжди вірити в себе та свої сили!",
    "Хай кожен день приносить нові можливості!",
    "Нехай у Новому році серце буде відкрите для добра!",
    "Здійснення всього, про що мріялося!",
    "Хай 2026 рік принесе міцне здоров'я та енергію!",
    "Нехай кожна мить нового року буде особливою!",
    "Знайти своє призначення та жити з натхненням!",
    "Хай у Новому році навколо буде любов та підтримка!",
    "Нехай 2026 рік подарує душевний спокій!",
    "Більше радості, менше стресу та багато щастя!",
    "Хай кожен крок у Новому році буде впевненим!",
    "Нехай у 2026 році всі бажання стануть реальністю!",
    "Завжди залишатися собою та йти до своїх цілей!",
    "Хай Новий рік принесе нові знайомства та міцну дружбу!"
  ]
}